@extends ('layouts.global')
@section('content')

<!-- Begin page content -->
<section>
    <div class="container">
        <header class="text-center mb-40">
            <h1 class="fw-300">Преимущество использования ГБО</h1>
        </header>

        <div class="row">

            <div class="col-sm-6">
                <h4>Что такое ГБО?</h4>

                </p>Газ - это ресурс, который гораздо дешевле, чем дизель и бензин. Поэтому, ГБО цена, которого сейчас доступная, окупается за короткое время последующего использования автомобиля. Если несколько лет назад многие авантюристы с удовольствием использование примитивные баллоны вкупе с подключение к редуктору, то сегодня ситуация изменилась.</p>

                </p>Для современных автомобилей требуется специальное оборудование и опытные установщики, которые смогут реализовать работу максимально качественно и безопасно. Ведь ГБО, стоимость которого очень умеренная, это работа для мастеров, каких найти сейчас достаточно сложно.</p>

                </p>Если вы задались целью купить ГБО, вы можете быть уверены: помимо экономии средств на покупке топлива (в обстоятельствах постоянно растущих цен на бензин), вы сможете продлить срок эксплуатации двигателя своего автомобиля. В этом главное преимущество газа, ведь в процессе работы со стенок цилиндров не испаряется полностью масло - а это значит, что не будет и нагара.</p>

                </p>Это, в свою очередь, дает возможность уменьшить нагрузку на поршневую систему автомобиля. Во время эксплуатации газа не происходит появлении копоти или нагара, как уже говорилось выше. Это ведет к тому, что масло остается чистым гораздо дольше. Его не нужно будет слишком часто менять, а свечи зажигания будут работать более длительный срок.</p>

                </p>К слову, установка ГБО несет в себе и более глобальные достоинства. Ведь в процессе эксплуатации автомобиля, в окружающую среду будет выделяться порядком меньше вредных веществ, в сравнении с применением обычного дизеля.</p>

                </p>Преимущества налицо, поэтому нет ничего удивительного в том, что опытные автолюбители машин самых разных марок все чаще думают об установке оборудования, получив новые возможности. Особенно установка ГБО будет выгодна хозяевам авто с большим объемом двигателя, но небольшим числом цилиндров - например, УАЗ, ГАЗ или чаще всего иномарки. Также следует учесть роль механизма регулировки клапанов. Важно, чтобы он хорошо мог подстроиться под использование газа.</p>

            </div>

            <div class="col-sm-6">
                <img class="img-fluid img-thumbnail" src="{{ asset('img/startgbo.jpg') }}" alt="IMG_GBO" />
                <img class="img-fluid img-thumbnail" src="{{ asset('img/gboshema.png') }}" alt="IMG_shema" /></p>
            </div>

        </div>
    </div>
</section>
<!-- / -->

@endsection
